{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "18th October 1964"
			},
			"Translation":
			{
				"Text": "18th October 1964"
			},
			"Key": "219FDB204869A176A7224F9832148FCC"
		},
		{
			"Source":
			{
				"Text": "1968"
			},
			"Translation":
			{
				"Text": "1968"
			},
			"Key": "DB665E5E4982D857111F77B8308A7E1F"
		},
		{
			"Source":
			{
				"Text": "19th September 1964"
			},
			"Translation":
			{
				"Text": "19th September 1964"
			},
			"Key": "2629E90A44ED6FD00D0771819CDEB829"
		},
		{
			"Source":
			{
				"Text": "26th March 1965"
			},
			"Translation":
			{
				"Text": "26th March 1965"
			},
			"Key": "AB3604674671FA21195825982FC245F3"
		},
		{
			"Source":
			{
				"Text": "2nd July 1965"
			},
			"Translation":
			{
				"Text": "2nd July 1965"
			},
			"Key": "991DE1B0461DBE670FD7BF98EB151141"
		},
		{
			"Source":
			{
				"Text": "7th October 1964"
			},
			"Translation":
			{
				"Text": "7th October 1964"
			},
			"Key": "678E33404632BE1D0557BCB263190DE4"
		},
		{
			"Source":
			{
				"Text": "7th October 1964"
			},
			"Translation":
			{
				"Text": "7th October 1964"
			},
			"Key": "3D7AA32646E567377B7F37A5A81CB02A"
		},
		{
			"Source":
			{
				"Text": "9th August 1976"
			},
			"Translation":
			{
				"Text": "9th August 1976"
			},
			"Key": "DC46BD0D4820C1AD16A18CA728D233B8"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Actor"
			},
			"Translation":
			{
				"Text": "Actor"
			},
			"Key": "D64369994788E4EBD986C693D88BD2CC"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "Anisotropic"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Antalya, Turkey"
			},
			"Translation":
			{
				"Text": "Antalya, Turkey"
			},
			"Key": "D9B29A6844BE1D0190960797ABD115B3"
		},
		{
			"Source":
			{
				"Text": "Body"
			},
			"Translation":
			{
				"Text": "Body"
			},
			"Key": "710EE22A43A248137FB1719BCB27A827"
		},
		{
			"Source":
			{
				"Text": "Body Ctrls"
			},
			"Translation":
			{
				"Text": "Body Ctrls"
			},
			"Key": "E9E79CAD4F800871920D8FBBECBF95DB"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": "ClearCoat"
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": "ClearCoatRoughness"
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Close your hand in a fist to grab <br>the tape with your language."
			},
			"Translation":
			{
				"Text": "Close your hand in a fist to grab <br>the tape with your language."
			},
			"Key": "7C65013A48106F7F452357ABB349FC42"
		},
		{
			"Source":
			{
				"Text": "CloseLid"
			},
			"Translation":
			{
				"Text": "CloseLid"
			},
			"Key": "895A5FFA4E876C5BB83D34B8FEA90310"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Custom"
			},
			"Key": "0DB77B9E469C5EF3EFE9489033786524"
		},
		{
			"Source":
			{
				"Text": "Dutch"
			},
			"Translation":
			{
				"Text": "Dutch"
			},
			"Key": "423B193048CAE09F869E3B805D355FD3"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "17575B954B7A7066D98CF0807D028BEE"
		},
		{
			"Source":
			{
				"Text": "Enschede, Netherlands"
			},
			"Translation":
			{
				"Text": "Enschede, Netherlands"
			},
			"Key": "890257C74B42257755F112A782BE5201"
		},
		{
			"Source":
			{
				"Text": "Enschede, Netherlands"
			},
			"Translation":
			{
				"Text": "Enschede, Netherlands"
			},
			"Key": "91E584CB469D4E5A1EB1E28905E259E2"
		},
		{
			"Source":
			{
				"Text": "Fingers"
			},
			"Translation":
			{
				"Text": "Fingers"
			},
			"Key": "F9B573AB41C35C216951ACB1E0A884D7"
		},
		{
			"Source":
			{
				"Text": "Free"
			},
			"Translation":
			{
				"Text": "Free"
			},
			"Key": "C1661F004784979357C133AEEF7A83BE"
		},
		{
			"Source":
			{
				"Text": "Global"
			},
			"Translation":
			{
				"Text": "Global"
			},
			"Key": "D4A46DC944BA4ACD4D843D848FB87886"
		},
		{
			"Source":
			{
				"Text": "Grab and close the lid of the tape player to start!"
			},
			"Translation":
			{
				"Text": "Grab and close the lid of the tape player to start!"
			},
			"Key": "FF853F8B4242962B3B5D20AD5D24DDA1"
		},
		{
			"Source":
			{
				"Text": "GrabTape"
			},
			"Translation":
			{
				"Text": "GrabTape"
			},
			"Key": "69B603F248819E50AF7177A2E2A14934"
		},
		{
			"Source":
			{
				"Text": "HandsUp"
			},
			"Translation":
			{
				"Text": "HandsUp"
			},
			"Key": "81FACCCD43AC444DF1D6B8BADDBE3530"
		},
		{
			"Source":
			{
				"Text": "Hold up your hands in front of the headset"
			},
			"Translation":
			{
				"Text": "Hold up your hands in front of the headset"
			},
			"Key": "109DB26C4C9B64B2DC35BB8C468547F1"
		},
		{
			"Source":
			{
				"Text": "IKFK"
			},
			"Translation":
			{
				"Text": "IKFK"
			},
			"Key": "83CD15024D3D70030F49D4BF3F61DF4B"
		},
		{
			"Source":
			{
				"Text": "IKFK"
			},
			"Translation":
			{
				"Text": "IKFK"
			},
			"Key": "B236E60845E5F4ACC6944CA6F23B769A"
		},
		{
			"Source":
			{
				"Text": "IKFK"
			},
			"Translation":
			{
				"Text": "IKFK"
			},
			"Key": "CFE17CBF490DEB6E7F9CF1A50F2D3FA2"
		},
		{
			"Source":
			{
				"Text": "IKFK"
			},
			"Translation":
			{
				"Text": "IKFK"
			},
			"Key": "2D4F466B419BCB1266F108B8093C8D8D"
		},
		{
			"Source":
			{
				"Text": "Left Hand"
			},
			"Translation":
			{
				"Text": "Left Hand"
			},
			"Key": "3220734A4F088740CAE8CC94737810A1"
		},
		{
			"Source":
			{
				"Text": "Left Toes"
			},
			"Translation":
			{
				"Text": "Left Toes"
			},
			"Key": "8CED7C954999549B79F569A486AEBF00"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": "MetalPaintMask"
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "1101B59340411AC40EC6578F3B645FC9"
		},
		{
			"Source":
			{
				"Text": "Offset"
			},
			"Translation":
			{
				"Text": "Offset"
			},
			"Key": "BF0AEABE4886EDF73EFD66B9A63D0EB4"
		},
		{
			"Source":
			{
				"Text": "Open your hand to drop objects.\r\nPlace the tape into the tape deck."
			},
			"Translation":
			{
				"Text": "Open your hand to drop objects.\r\nPlace the tape into the tape deck."
			},
			"Key": "0A79BC934B94C290283165B526DC7DAE"
		},
		{
			"Source":
			{
				"Text": "PlaceTape"
			},
			"Translation":
			{
				"Text": "PlaceTape"
			},
			"Key": "B22E1B57488BBCC74F99D7B9EE973CE0"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": "PlasticMask"
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Real life"
			},
			"Translation":
			{
				"Text": "Real life"
			},
			"Key": "D57C50E54B0835A02B0AA2B911D06A79"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": "Reset Orientation"
			},
			"Key": "32129B56434427721D227C802217B736"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "0119173546D12EE2A98FAB9A2824E44E"
		},
		{
			"Source":
			{
				"Text": "Right Hand"
			},
			"Translation":
			{
				"Text": "Right Hand"
			},
			"Key": "2C8BCC35488922F1B05A1B88F996B110"
		},
		{
			"Source":
			{
				"Text": "Right Toes"
			},
			"Translation":
			{
				"Text": "Right Toes"
			},
			"Key": "19E69CB94A51F5191183FFA4DDD64BFB"
		},
		{
			"Source":
			{
				"Text": "Root"
			},
			"Translation":
			{
				"Text": "Root"
			},
			"Key": "D68E78A747AFEEE7820182BD3829FE9B"
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": "Rotation"
			},
			"Key": "440C0FC340DABA889F3FF4A0CF516BB5"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Select Fingers or Toes to see respective controls"
			},
			"Translation":
			{
				"Text": "Select Fingers or Toes to see respective controls"
			},
			"Key": "05F2755643CEB3BF8C3E19BE9B9CDACC"
		},
		{
			"Source":
			{
				"Text": "Show Controls"
			},
			"Translation":
			{
				"Text": "Show Controls"
			},
			"Key": "1D88E07D4F17E189A9692080EC90E2F2"
		},
		{
			"Source":
			{
				"Text": "Snap"
			},
			"Translation":
			{
				"Text": "Snap"
			},
			"Key": "064AD43C4B464963A5F73D87234B95C5"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": "Spec"
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Toes"
			},
			"Translation":
			{
				"Text": "Toes"
			},
			"Key": "6ADC1D724D6BE238333218BD09A3D491"
		},
		{
			"Source":
			{
				"Text": "Turn your head to look around"
			},
			"Translation":
			{
				"Text": "Turn your head to look around"
			},
			"Key": "4273F28A4BF893A44E5BA48552FE8214"
		},
		{
			"Source":
			{
				"Text": "{Parent}_{Rig}"
			},
			"Translation":
			{
				"Text": "{Parent}_{Rig}"
			},
			"Key": "858708BF4346349F6C7C1F8BB0FA3D06"
		},
		{
			"Source":
			{
				"Text": "{Parent}_{Rig}"
			},
			"Translation":
			{
				"Text": "{Parent}_{Rig}"
			},
			"Key": "68DD4CD941D5A62D829049B9F62C03FA"
		}
	]
}